{
  "101000": "\t<?keyControlCamera?>: <?keyActFullName@10?>\r",
  "101030": "\t<?keyicon@15?>: <?keyActName@15?>\r",
  "101040": "\t<?keyicon@22?>: <?keyActName@22?>\r",
  "101050": "\t<?keyicon@23?>: <?keyActName@23?>\r",
  "101080": "\t<?keyicon@8?>: <?keyActName@8?>\r",
  "101090": "\tHold <?keyMove?>+<?keyicon@7?>: Dash\r",
  "101110": "\t<?keyControlCamera?> while locked-on to a target: Change target\r",
  "101120": "\t<?keyicon@24?>: Guard\r",
  "101130": "\tMaterials can be used to craft items.\r",
  "101150": "\t<?keyicon@22?> near a backturned enemy: Critical hit\r",
  "101170": "\t<?keyicon@27?>: HUD display\r",
  "101180": "\t<?keyicon@8?> during mounted jump: Double jump\r",
  "201010": "\t<?keyicon@26?>: <?keyActName@26?>\\n<?keyicon@18?>: <?keyActName@18?>\r",
  "201100": "\tEach hand can be equipped with up to three armaments, allowing you to toggle between them.\\n\\nArmaments can also be two-handed, making attacks more difficult to repel with shields and boosting effective strength by 50%.\\n\\n<?keyicon@19?>: <?keyActName@19?>\\n<?keyicon@20?>: <?keyActName@20?>\\n<?keyicon@27?>+<?keyicon@24?>/<?keyicon@22?>: Wield with two hands\r",
  "301020": "\tResting at a site of grace will restore your HP, FP, and cleanse any status ailments.\\nIt will also refill your sacred flasks.\\nHowever, most of the enemies you've defeated will be revived.\\n\\nYou can find sites of grace by going where light converges.\\n\\n*These explanations are acquired in the form of info items and can be accessed from the inventory at any time.\r",
  "301060": "\tYou can memorize sorceries and incantations at sites of grace.\\n\\nYou must have a staff equipped to cast sorceries, or a sacred seal equipped to cast incantations.\\nCasting sorceries and incantations consumes FP.\\n\\n<?keyicon@0017?>: <?keyActName@17?>\r",
  "301130": "\tEquip a bow to fire arrows.\\nYou can equip up to two types of arrows to choose from at once.\\n\\nWhen wielding a bow with two hands, hold <?keyicon@24?> for precision aiming.\\nUse <?keyControlCamera?> to adjust your aim.\\n\\n<?keyicon@22?>: Fire arrow type 1\\n<?keyicon@23?>: Fire arrow type 2\\n<?keyicon@24?>: Precision aiming\r",
  "301140": "\tCrouch to make it harder for enemies to discover you.\\nEspecially effective in tall grass.\\n\\nAttacking an enemy that hasn't noticed you will cause more damage than usual.\\n\\n<?keyicon@9?>: <?keyActName@9?>\r",
  "301160": "\tSome attacks may break an enemy's stance, giving you a chance to perform a critical hit.\\n\\nCharge attacks and jump attacks make it particularly easy to break an enemy's stance.\\n\\nHold <?keyicon@23?>: Charge attack\\n<?keyicon@23?> while jumping: Jump attack\r",
  "301500": "\tUse your map to check your current position, as well as the terrain and surrounding structures.\\n\\nYou can update your map with new information by finding map fragments at steles along the road.\\n\\nYou can also use the map to freely place beacons of light to serve as landmarks as you explore.\\n\\n<?keyicon@29?>: <?keyActName@29?>\r",
  "301510": "\tGrace exists to guide the Tarnished and lead them along the proper path.\\n\\nEven now, some sites of grace retain that power. Their golden rays will guide you along your way.\r",
  "301520": "\tUse the Spectral Steed Whistle to summon and ride your spectral steed.\\n\\nIf your spectral steed dies, you can summon it again, but it will cost one Flask of Crimson Tears to do so.\\n\\nYou can dismount by using the whistle again or by pressing <?keyicon@0009?>.\r",
  "301530": "\tUpon dying, you will be revived at the last site of grace that you visited.\\n\\nYou will drop any runes in your possession at the site of your death.\\nIf you die again before reclaiming those runes, they will be lost forever.\\n\\nThe compass at the top of the screen indicates the direction of the lost runes.\r",
  "301540": "\tUpon dying, you will be revived at the last site of grace that you visited.\\n\\nHowever, if there is a Stake of Marika near where you died, you can choose to be revived there instead.\r",
  "301550": "\tWith a Spirit Calling Bell, you can use ashes to summon various spirits.\\nSummoning typically consumes FP.\\n\\nYou can only summon one type of spirit at a time.\\nYou cannot summon spirits during multiplayer.\r",
  "301560": "\tIn every corner of the Lands Between, you will find fruits and flowers, mushrooms and butterflies, and various other useful materials.\\n\\nThese materials can be used for item crafting.\r",
  "301570": "\tIf you have a Crafting Kit, you can make various items from materials that you find.\\n\\nSelect \"Item Crafting\" from the main menu to make items.\\n\\nYou can learn to craft more items by finding cookbooks.\\n\\n<?keyicon@28?>: <?keyActName@28?>\r",
  "301580": "\tYou will need cracked pots or other containers to craft certain items.\\nYou will not be able to make more of those items than you have containers.\\n\\nContainer items will run out with use, but the containers themselves will remain.\r",
  "301590": "\tYou can find crystal tears at the bases of Minor Erdtrees and elsewhere throughout the Lands Between.\\n\\nAt sites of grace, you can mix two crystal tears in the Flask of Wondrous Physick.\\nThis will allow you to create elixirs with various custom effects.\r",
  "301600": "\tWith a Whetstone Knife, you can use ashes of war to grant your armaments new skills at sites of grace.\\n\\nAn armament can only have one skill.\\nAny skill it previously had will be removed.\\n\\nAn armament's type determines what skills it can have. Some special armaments have unique skills and cannot be granted new ones.\r",
  "301610": "\tYou can use the Birdseye Telescopes found in various areas to get a bird's-eye view of the terrain in the direction that the telescope is facing.\\n\\n<?keyicon@17?>: Zoom in\\n<?keyicon@18?>: Zoom out\r",
  "301620": "\tJump while on horseback near a spiritspring to ride its current high into the air.\\n\\nYou won't take damage from jumping into a spiritspring while on horseback, even from a great height.\\n\\n<?keyicon@8?> at a spiritspring while on horseback: Spiritspring jump\r",
  "301630": "\tVanquishing an enemy group will replenish your flasks.\\n\\nThe number and type of flasks to be replenished varies, depending on the enemy group.\\n\\nYou cannot replenish more flasks than your maximum amount allows.\r",
  "301640": "\tThere are both Crimson and Cerulean Teardrop Scarabs.\\nDefeat them to replenish the flasks that match their type.\\n\\nHowever, you cannot replenish more flasks than your maximum amount allows.\r",
  "301650": "\tUse Furlcalling Finger Remedy to reveal summon signs of players from other worlds.\\n\\nGold signs indicate an ally.\\nRed signs indicate an adversary.\\nThe multiplayer session will begin once either type has been summoned.\\n(You will take the role of the Host of Fingers.)\r",
  "301660": "\tUse Tarnished's Furled Finger to write a gold summon sign.\\n\\nCooperative multiplayer will begin once you have been summoned by a player from another world.\\n\\nYou will take the role of an ally (Furled Finger) and your objective is to defeat the area boss.\\n\\nThe compass at the top of the screen indicates the direction of the summoner (Host of Fingers).\r",
  "301670": "\tUse Duelist's Furled Finger to write a red summon sign.\\n\\nCompetitive multiplayer will begin once you have been summoned by a player from another world.\\n\\nYou will take the role of an adversary (Duelist) and your objective is to defeat the Host of Fingers who summoned you.\r",
  "301680": "\tUse Festering Bloody Finger to attempt to invade the world of another player.\\n\\nThe multiplayer session will begin once the invasion succeeds.\\n\\nYou will take the role of an invader (Bloody Finger) and your objective is to defeat the Host of Fingers of that world.\\n\\nIf you stray far from the Host of Fingers, the compass at the top of the screen points to their location.\r",
  "301690": "\tIn each area, you may find effigies of martyrs.\\nThese effigies are summoning pools.\\n\\nYou'll find it easy to summon other players at these locations, as co-op and hostile summoning signs created with small effigies gather at summoning pools.\r",
  "302000": "\tWith a Whetstone Knife, you can use ashes of war to grant affinities to your armaments at sites of grace.\\n\\nThis way, you can alter an armament's attack affinity, boost attribute scaling, and more.\\n\\nAn armament's type determines what affinities it can have. Some special armaments, like those with unique skills, cannot be granted new affinities.\r",
  "302380": "\tIf you use a Blue Cipher Ring, you will make yourself open to summons for rescue from other worlds.\\n\\nThe multiplayer session will begin once you have been summoned as a hunter, and your objective is to defeat the invader of that world.\\n\\nThe compass at the top of the screen indicates the direction of the summoner (Host of Fingers).\r",
  "302390": "\tYou must be near a rebirth monument to summon spirits from ashes.\\n\\nWhen you are close to a rebirth monument and able to summon, a monument icon will appear on the left side of the screen.\r",
  "302400": "\tYou can perform a counterattack immediately after blocking an enemy attack.\\n\\nGuard counters make it easy to break an enemy's stance.\\n\\n<?keyicon@23?> immediately after blocking an attack: Guard Counter\r",
  "302410": "\tUse an armament in your left hand or both hands to guard against incoming attacks.\\nGuarding is especially effective when done with a shield.\\n\\nGuarding consumes stamina.\\nIf your stamina runs out, your stance will be broken.\\n\\n<?keyicon@24?>: Guard\r",
  "302420": "\tIf you use a White Cipher Ring, you will automatically request for a hunter from another world to come to your rescue when your world is invaded.\\n(Can also be used after you are invaded.)\\n\\nThe hunter will be summoned once the request succeeds, and their objective is to defeat the invader of your world.\r",
  "302430": "\tArmaments have special abilities called skills.\\n\\nSkills are highly varied, and range from powerful attacks to temporary effects.\\nUsing skills consumes FP.\\n\\n<?keyicon@25?>: <?keyActName@25?>\r",
  "302440": "\tThrough your map, you can instantly travel to any sites of grace that you've discovered.\\n\\nHowever, there are some dungeons and other areas where this cannot be done.\r",
  "302450": "\tAt a smithing table, you can spend runes and smithing stones to strengthen your armaments.\\n\\nSomewhere in the Lands Between, you may meet a blacksmith who can make your armaments even stronger.\r",
  "302460": "\tThe Roundtable Hold is a place where Tarnished gather, guided by grace. Combat is prohibited on the premises due to a pact of non-aggression. (This rule is in effect when the Roundtable icon is displayed.)\\nThe Roundtable Hold is located outside of this world, and fast travel by grace is the only means of reaching it. (Use the map to travel there.)\\n\\n<?keyicon@29?>: <?keyActName@29?>\r",
  "302470": "\tMonk Jiko seeks the deep fog of sleep.\\n\\nFind someone in a deep sleep, and capture their Dream Mist by using St. Trina's Crystal Ball.\\n\\nThose in a deep sleep can be identified by the mist surrounding them.\\n\\n<?keyicon@27?> when near someone in a deep sleep: Capture Dream Mist\r",
  "302480": "\tFrom \"Pouch\" in the main menu, you can equip six items to your pouches.\\n\\nFour of those items can be used without opening the main menu.\\n\\n<?keyicon@27?>+<?keyicon@17?>: Use item in Pouch 1\\n<?keyicon@27?>+<?keyicon@19?>: Use item in Pouch 2\\n<?keyicon@27?>+<?keyicon@20?>: Use item in Pouch 3\\n<?keyicon@27?>+<?keyicon@18?>: Use item in Pouch 4\r",
  "302490": "\tYou can avoid enemy attacks with a dodge roll or backstep.\\nBoth of these actions consume stamina.\\n\\n<?keyMove?>+<?keyicon@7?>: Dodge roll\\n<?keyicon@7?>: Backstep\r",
  "302500": "\tThe Great Runes you receive by defeating shardbearers have lost their beneficial power.\\nHowever, their power can be restored at Divine Towers throughout the Lands Between.\\n\\nSee the description of each Great Rune to discover which Divine Tower you should visit.\r",
  "302510": "\tJump down the hole ahead, and you will find the Cave of Knowledge.\\n\\nThere, you can learn more about game controls and basic actions, as well as other tips that may be helpful during your adventures in the Lands Between.\r",
  "302550": "\tTo engage in combat with other players, touch the effigy of Marika in a Colosseum.\\n\\nDuels, in which combatants fight one on one, can be undertaken in this venue.\r",
  "302560": "\tTo engage in combat with other players, touch the effigy of Marika in a Colosseum.\\n\\nUnited Combat and Combat Ordeals can be undertaken in this venue.\\n\\nIn United Combat two teams of fighters clash. Combat Ordeals are all-out brawls in which every combatant is out for themselves.\r",
  "302570": "\tTo engage in combat with other players, touch the effigy of Marika in a Colosseum.\\n\\nIn this venue, spirit ashes are permitted for use in battle.\r",
  "302580": "\tThe effigy of Marika at the Roundtable Hold can be used to enter Colosseum combat.\\n\\nYour preferred format may be chosen from those of Colosseums already visited.\r",
  "309000": "\tYou will need certain items to participate in each type of multiplayer:\\ncooperative, invasion, or competitive.\\n\\nSelect \"Multiplayer\" from the main menu to see your multiplayer items.\\nYou can also use them directly from this menu.\\n\\n<?keyicon@28?>: <?keyActName@28?>\r",
  "402000": "\tWith the Equipment menu, you can equip armaments, arrows, bolts, armor, talismans, and items.\\n\\nYou can equip up to three armaments each to your left and right hands.\\nThe actions each armament performs will vary based on which hand is wielding it.\r",
  "402010": "\tWith the Item Crafting menu, you can make various items from materials that you find.\\n\\nYou can learn to craft more items by finding cookbooks.\r",
  "402020": "\tWith the Inventory menu, you can browse the items you're carrying, drop them on the ground, or throw them away.\\n\\nYou can also use tools from the Inventory menu.\\n\\n<?keyicon@31?>: Show large image and explanation.\\n<?keyicon@30?>: Toggle character data\r",
  "402030": "\tWith the Status menu, you can check your level, attributes, base stats, and more.\\n\\nThe information shown here also reflects changes to your attack, defense, and resistances bestowed by armaments and armor that you have equipped.\r",
  "402040": "\tWith the Messages menu, you can write messages that players in other worlds can read at the spot where you left them.\\n\\nYou can change the message format to leave more complex messages and also attach gestures to your messages.\\n\\nYou can rate other players' messages.\\nWhenever another player rates a message that you've written, your HP will be replenished.\r",
  "402050": "\tWith the Multiplayer menu, you can use various multiplayer items.\\n\\nIf you set a group password, you'll be more likely to see messages, summon signs, bloodstains, phantoms, and so on from others using the same password.\\n\\nIf you set a multiplayer password, you'll only be matched with other players using the same password for most multiplayer features.\\nHowever, multiplayer passwords do not apply to invasion multiplayer.\r",
  "402100": "\tWith the Map menu, you can check your current position and terrain and buildings in the surrounding area.\\n\\nYou can also freely place beacons of light to serve as landmarks as you explore.\\n\\nLastly, through your map, you can select any site of grace that you've discovered and travel there instantaneously.\\nHowever, there are some dungeons and other areas where this cannot be done.\r",
  "402200": "\tWith the Level Up menu, you can spend runes to increase your attributes.\\n\\nWith each attribute increase, your level rises by one.\\nAs your level rises, so does the amount of runes required for your next attribute increase.\r",
  "402210": "\tYou can increase the number of flasks available.\\n\\nLocate Flask Shards in order to increase the number of flasks.\r",
  "402220": "\tYou can increase the healing amount of each flask.\\n\\nLocate \"Immortal Ashes\" in order to increase the healing amount.\r",
  "402230": "\tWith this menu, you can allocate the number of uses in each of your flasks.\\n\\nYou have a set total of maximum flask uses.\\nYou can decide how many of those uses are for the HP-replenishing Flask of Crimson Tears, and how many are for the FP-replenishing Flask of Cerulean Tears.\r",
  "402240": "\tWith the Memorize Spells menu, you can memorize sorceries and incantations.\\n\\nYou must have a staff equipped to cast sorceries, or a sacred seal equipped to cast incantations.\\nCasting sorceries and incantations consumes FP.\\n\\nYour memory slots determine the number of sorceries and incantations you can memorize.\\nYou can increase your memory slots by obtaining a Memory Stone.\r",
  "402250": "\tWith this menu, you can place items that you're carrying into the chest for storage, or take stored items out of the chest.\\n\\nIf you are already carrying the maximum number of items when you pick up a new item, it will be stored in the chest automatically.\r",
  "402300": "\tWith the shop menu, you can spend runes to purchase various items.\\n\\nYou can also sell items for runes.\\n\\nEach merchant stocks a different variety of items for purchase.\r",
  "402310": "\tWeapons and shields can be upgraded by using upgrade materials.\\n\\nHigher ranked upgrade materials are required for highler level weapons.\r",
  "402320": "\tWith the Ashes of War menu, you can use Ashes of War to grant skills and affinities to your armaments at sites of grace.\\n\\nAn armament can only have one skill.\\nAny skill it previously had will be lost.\\n\\nBy adding an affinity, you can alter an armament's attack affinity, boost attribute scaling, and more.\\n\\nAn armament's type determines what skills and affinities it can have. Some special armaments cannot be granted new skills or affinities using Ashes of War.\r",
  "402330": "\tWith the Spirit Tuning menu, you can spend runes and Grave Gloveworts to strengthen the spirits you summon from ashes.\\n\\nTo strengthen named spirits, you'll need Ghost Gloveworts.\r",
  "402340": "\tYou can learn magic from the Dragon Communion.\\n\\nMemorize these spells by offering Dragon Communion Seeds.\r",
  "402350": "\tWith the Great Rune menu, you can equip Great Runes that\\nhave had their power restored.\\n\\nYou can use a Rune Arc to give even greater benefits to\\nyour equipped Great Runes.\r",
  "402360": "\tWith this menu, you can mix two crystal tears in the Flask of Wondrous Physick.\\n\\nThis will allow you to create physicks with various custom effects.\r",
  "402370": "\tWith the Rebirth menu, you can spend Larval Tears to clear\\nyour levels and reassign them from square one.\\n\\nYou must reassign all levels until you reach your present\\nlevel and you cannot make any attributes lower than\\ntheir initial level determined by your origin.\r",
  "402380": "\tWith the Power of Remembrance menu, you can draw out the power of a remembrance's namesake.\\n\\nEach remembrance can provide one power. Once that power is claimed, the remembrance will be lost.\r",
  "402390": "\tWith the smithing menu, you can spend runes and smithing stones to strengthen your armaments.\\n\\nYou can strengthen your armaments up to +3 at a smithing table.\\n\\nSomewhere in the Lands Between, you may meet a blacksmith who can make your armaments even stronger.\r",
  "402400": "\tWith the Remembrance Duplication menu, you can duplicate remembrances you've previously acquired.\\n(This includes remembrances from which you've already drawn out power.)\\n\\nDuplication can only be performed once per mausoleum.\r",
  "402500": "\tWith the Colosseum menu, you can adjust the rules for Colosseum combat, such as the format, player count, and use of spirit ashes, etc. You may also set your Colosseum password here.\\n\\nYou can jump straight into combat from this menu.\r",
  "": ""
}
