{
  "1": "\tしゃがむと敵に見つかり難くなる。草むらではその効果がより大きい\\n敵に見つかっていない状態からの攻撃は、通常よりもダメージが大きくなる\\n\\n<?keyicon@9?>：<?keyActName@9?>\\n\r",
  "2": "\t左手の武器、あるいは両手持ちの武器で、敵の攻撃をガードできる。特に盾が有効\\nガードはスタミナを消費し、スタミナが尽きると体勢が崩れてしまう\\n\\n<?keyicon@24?>：ガード\\n\r",
  "3": "\t敵の攻撃をガードした直後に、カウンター攻撃ができる\\nガードカウンターは、敵の体勢を崩しやすい\\n\\n攻撃をガード直後に<?keyicon@23?>：ガードカウンター\\n\r",
  "4": "\t武器を両手持ちすると筋力が１．５倍の扱いとなる\\n（必要能力値に影響し、筋力補正のある武器は攻撃力も高くなる）\\nまた、その攻撃は盾に弾かれ難くなる\\n\\n<?keyicon@27?>+<?keyicon@24?>/<?keyicon@22?>：武器両手持ち\\n\r",
  "5": "\tタメ攻撃やジャンプ攻撃は、威力が高く敵の体勢を崩しやすい\\nまた騎乗敵に対しては、落馬も狙いやすい\\n\\n<?keyicon@23?>長押し：タメ攻撃\\nジャンプ中に<?keyicon@23?>：ジャンプ攻撃\\n\r",
  "6": "\t戦技とは、武器の持つ特殊な技である\\n強力な攻撃から、一時的特殊効果まで幅広く、その使用にはＦＰが消費される\\n\\n<?keyicon@25?>：<?keyActName@25?>\\n\r",
  "7": "\t盾の戦技のひとつ「パリィ」は、敵の近接攻撃に合わせて使用する\\n成功すると敵の体勢は崩れ「致命の一撃」のチャンスとなる\\n\\n敵の攻撃タイミングに合わせて<?keyicon@25?>：パリィ\\n\r",
  "8": "\tターゲットを固定することで、目標の敵と正対しやすくなる\\n\\n<?keyicon@15?>：<?keyActName@15?>\\nターゲット固定中に<?keyControlCamera?>：ターゲットの変更\\n\r",
  "9": "\t弓を両手持ちしている間、<?keyicon@24?>長押しで精密射撃ができる。狙いは<?keyControlCamera?>で定める\\n射撃を、人型敵の頭に当てると、大ダメージを与えられることがある\\n\\n弓を両手持ちして<?keyicon@24?>：精密射撃\\n\r",
  "10": "\t武器は、右手と左手にそれぞれ３個ずつ装備することができる\\n盾などの一部の装備は、どちらの手に装備するかでアクションが変化する\\n\r",
  "11": "\tアイテムは１０個まで装備することができ、メニューを開かずに使用できる\\n「ポーチ」に登録することで、メインメニューから使用することもできる\\n\\n<?keyicon@18?>：<?keyActName@18?>\\n<?keyicon@26?>：<?keyActName@26?>\\n\r",
  "12": "\t松明を掲げることで、より遠くまで照らすことができる\\n\\n松明を左手に装備して<?keyicon@24?>：松明を掲げる\\n\r",
  "13": "\t敵の背後をとれば「致命の一撃」のチャンスとなる\\n体勢を崩した敵に対しても同様で、こちらの方がよりダメージが大きい\\n\\n敵の背後をとって近づき<?keyicon@22?> ：致命の一撃\\n体勢を崩した敵に近づいて<?keyicon@22?> ：致命の一撃\\n\r",
  "14": "\tメインメニューの「ジェスチャー」で、簡単なポーズをとることができる\\n\r",
  "15": "\t地図では、自分の現在位置と、地形や建築物などの情報を確認できる\\n地図情報は、街道沿いの石碑で「地図断片」を手に入れることで更新される\\n\\n<?keyicon@29?>：<?keyActName@29?>\\n\r",
  "16": "\t「霊気流」のある場所で騎乗してジャンプすると、気流に乗り大きく跳び上がる\\nまた、騎乗して「霊気流」に飛び降りると、高所からでもダメージを受けない\\n\\n騎乗中に霊気流で<?keyicon@8?>：霊気流ジャンプ\\n\r",
  "17": "\t複数のアイテムを装備している場合、<?keyicon@18?>を長押しすることで\\n一つ目のスロットに装備したアイテムを、すぐに選択することができる\\n\\n<?keyicon@18?>長押し：一つ目の装備アイテムを選択\\n\r",
  "50": "\t死亡すると、所持ルーンを落としてしまう\\nそれは死亡した場所で回収できるが、回収前にもう一度死亡すると失われる\\n\r",
  "52": "\t画面左に碑文アイコンが表示されているとき、遺灰から霊体を召喚できる\\n霊体には様々な種類が存在し、召喚は基本的にFPを消費する\\n\r",
  "53": "\t祝福で休むことで、ＨＰ、ＦＰ、状態異常などが全て回復し、聖杯瓶も補充される\\nただし、一部を除いて全ての敵が復活する\\n\r",
  "54": "\tまだ発見していない祝福は、周囲に光を発している\\n移動中に光が見えたら、その集まる先に祝福があるかもしれない\\n\r",
  "55": "\t祝福とは、本来褪せ人を導き、進むべき道を指し示すものである\\nそして今でも、一部の祝福はその力を残し、黄金の光跡で道を指し示している\\n\r",
  "56": "\t緋雫の聖杯瓶はHPを回復し、青雫の聖杯瓶はFPを回復する\\n祝福では、それぞれの使用数の振り分けや、特別なアイテムによる強化ができる\\n\r",
  "57": "\t地図から、発見済の祝福に瞬時に移動することができる\\nただし一部ダンジョンなどでは、それができないことがある\\n\r",
  "58": "\t騎乗時は、右手に装備した武器か、両手持ちした武器で攻撃する\\n騎乗中に一定以上のダメージを受けると、落馬して無防備になってしまう\\n\r",
  "59": "\t大規模な建造物や、洞窟や地下墓地などには、騎乗したまま入ることはできない\\nそうした場所では霊馬を召喚することもできなくなる\\n\r",
  "60": "\t「ツール鞄」があれば、素材アイテムを用いて、様々なアイテムを製作できる\\nメインメニューの「アイテム製作」から行う\\n\\n<?keyicon@28?>：<?keyActName@28?>\\n\r",
  "61": "\t製作できるアイテムには、ヒビ壺など、特定の容器が必要なものがある\\n容器アイテムは使用により消費されるが、容器自体は無くならない\\n\r",
  "62": "\t「戦灰」は、かつて戦った者たちの、その振るった武器の属性と戦技の記憶である\\n「砥石の小刀」があれば、祝福で「戦灰」を武器のカスタマイズに使用できる\\n\r",
  "64": "\t死亡すると、最後に訪れた祝福で復活する\\n死亡した場所の近くに「マリカの楔」があれば、そこから復活することも選択できる\\n\r",
  "65": "\t装備重量が上限値の７割を超えると、ローリングが鈍くなる\\nそして上限値を超えると、ローリング自体ができなくなる\\n\r",
  "66": "\t敵との交戦状態では、アイテム製作ができず、地図も開けない\\n\r",
  "67": "\t調霊師は、遺灰で召喚する霊体を強化できる\\n強化にはスズランが必要となる\\n\r",
  "68": "\tレベルアップでは、ルーンを消費して能力値を成長できる\\n能力値が成長するとレベルも上がり、レベルが高くなるほど\\n能力値の成長に必要なルーンは多くなる\\n\r",
  "70": "\t毒の状態異常は、ゲージが溜まりきると発症し、継続ダメージを与える\\n免疫の耐性が高いほど、毒ゲージは溜まり難くなる\\n\r",
  "71": "\t朱い腐敗の状態異常は、ゲージが溜まりきると発症し、継続ダメージを与える\\nそれは恐ろしい状態異常であり、免疫の耐性が高いほどゲージは溜まり難くなる\\n\r",
  "72": "\t出血の状態異常は、ゲージが溜まりきると発現し、HP最大値に比例した大ダメージを与える\\n頑健の耐性が高いほど、出血ゲージは溜まり難くなる\\n\r",
  "73": "\t凍傷の状態異常は、冷気ゲージが溜まりきると発現し、ダメージを与えると共に\\n一定時間被ダメージを増加させる。頑健の耐性が高いほど、ゲージは溜まり難くなる\\n\r",
  "74": "\t睡眠の状態異常は、ゲージが溜まりきると発症し、弱い者たちを眠りに落とす\\n正気の耐性が高いほど、睡眠ゲージは溜まり難くなる\\n\r",
  "75": "\t発狂の状態異常は、ゲージが溜まりきると発症し、HP、FPに大ダメージを与える\\nそれは人にしか効果がなく、正気の耐性が高いほどゲージは溜まり難くなる\\n\r",
  "76": "\t死の状態異常は、ゲージが溜まりきると発症し、対象は即死する\\nそれは恐ろしい状態異常であり、死の耐性が高いほどゲージは溜まり難くなる\\n\r",
  "77": "\t重厚な防具は強靭度が高く、敵の攻撃に怯み難くなる\\n重い武器を両手で振るうときなどにも、同様の効果があることがある\\n\r",
  "100": "\t協力マルチプレイにおける協力者（鉤指）の目的は、エリアボスの撃破となる\\n目的を達成するか、達成できず死亡した場合、協力者は自分の世界に帰還する\\n\r",
  "101": "\t敵対マルチプレイにおける敵対者（闘士）の目的は、「鉤指の主」の撃破となる\\n目的を達成するか、達成できず死亡した場合、敵対者は自分の世界に帰還する\\n\r",
  "102": "\tマルチプレイは、協力者最大２人、侵入者あるいは敵対者最大１人で行える\\n「嘲弄者の舌」を使用した場合は、侵入者あるいは敵対者の最大人数が増える\\n\r",
  "103": "\t「鉤呼びの指薬」を使用すると、他世界のプレイヤーが書いた召喚サインが見えるようになり\\nそのサインから他プレイヤーを召喚すると、自身は「鉤指の主」となり、マルチプレイが開始される\\n\r",
  "104": "\t「褪せ人の鉤指」で金の召喚サインを書くことができる。それは他世界に伝播する\\n他世界のプレイヤーに召喚されると、協力者（鉤指）としてマルチプレイが開始される\\n\r",
  "105": "\t「闘士の鉤指」で赤の召喚サインを書くことができる。それは他世界に伝播する\\n他世界のプレイヤーに召喚されると、敵対者（闘士）としてマルチプレイが開始される\\n\r",
  "106": "\t「爛れた血指」を使用して、他プレイヤーの世界に侵入者（血の指）として侵入できる\\nこれ以外にも、幾つかの侵入アイテムが存在する\\n\r",
  "107": "\t「白い秘文字の指環」を使用すると、侵入者に侵入された時\\n自動的に、他世界に救援者（狩人）の召喚を要請する状態になる\\n（召喚できないときもある）\\n\r",
  "108": "\t「青い秘文字の指環」を使用すると、他世界からの要請があった時\\nそれに応え、救援者（狩人）として召喚される状態になる\\n\r",
  "109": "\t各地にある殉教者の偶像は、サイン溜まりである\\n小偶像を使用したサインはサイン溜まりに集積し、他プレイヤーを召喚しやすい場所となる\\n\r",
  "110": "\tグループ合言葉を設定すると、同じ合言葉を設定しているプレイヤーの\\nメッセージや召喚サイン、血痕、幻影などが優先的に表示されるようになる\\n\r",
  "111": "\tマルチプレイ合言葉を設定すると、同じ合言葉を設定したプレイヤーとだけマッチングする\\nただし侵入マルチプレイでは、この合言葉は機能しない\\n\r",
  "112": "\tメッセージメニューから、その場にメッセージを書くことができる\\nメッセージは他世界に伝播し、他プレイヤーがそれを読むことができる\\n\r",
  "113": "\tマルチプレイ中は、光の壁で移動可能なエリアが制限される\\nマルチプレイが終了すると、移動制限は解除される\\n\r",
  "114": "\t一時的に現れる薄っすらとした白い幻影は\\nほんの少し前の、他世界のプレイヤーの姿である\\n\r",
  "115": "\t血痕は、他世界のプレイヤーが死亡した印である\\nそれを調べることで、そのプレイヤーの死に様が確認できる\\n\r",
  "116": "\t救援マルチプレイにおける救援者（狩人）の目的は、侵入者の撃破となる\\n目的を達成するか、達成できず死亡した場合、救援者は自分の世界に帰還する\\n\r",
  "117": "\t他世界のプレイヤーが書いた召喚サインは２種類が存在する\\n金のサインからは協力者「鉤指」を、赤のサインからは敵対者「闘士」を、それぞれ召喚できる\\n\r",
  "118": "\tメッセージの形式を切り替えることで、より複雑なメッセージを書くことができる\\nまた、メッセージにジェスチャーを添付することもできる\\n\\n<?keyicon@30?>：メッセージ形式の切り替え\\n\r",
  "119": "\t侵入マルチプレイにおける侵入者の目的は、「鉤指の主」の撃破となる\\n目的を達成するか、達成できず死亡した場合、侵入者は自分の世界に帰還する\\n\r",
  "120": "\t狭間の各地にある闘技場では\\nそれぞれ異なるルールで、他プレイヤーと対戦できる\\n\\n闘技には、円卓のマリカ像からも参戦でき\\nそこでは、一度訪れた闘技場のルールを選択できる\\n\r",
  "121": "\t闘技場では「決闘」「共闘／乱闘」「遺灰有り」のそれぞれに\\n対戦結果により変動するランクが存在する\\n\\nランクは５段階あり、勝利を重ねることで上がる\\n一方で、敗北を重ねることで下がってしまう\\n\r",
  "150": "\t炎や雷などの属性攻撃は、一般的に物理攻撃よりもガードの効果が弱い\\nまた掴みかかってくるような攻撃は、ガードできないことが多い\\n\r",
  "151": "\t攻撃により、敵の体勢が崩れることがあり、致命の一撃のチャンスとなる\\nタメ攻撃やジャンプ攻撃は、特に敵の体勢を崩しやすい\\n\r",
  "152": "\t騎乗敵に攻撃を続けると、落馬し体勢を崩すことがあり、致命の一撃のチャンスとなる\\nタメ攻撃やジャンプ攻撃は、特に落馬を狙いやすい\\n\r",
  "153": "\t硬い鎧やウロコなどに対しては、鋭い刃の斬撃は効果が低く\\n打撃属性の攻撃が有効となることが多い\r",
  "154": "\t一部の敵には、弱点部位が存在する\\n頭や尻尾など、敵によって弱点部位は異なる\\n\\n弱点部位を攻撃すると、与えるダメージが大きくなる\r",
  "200": "\t雫スカラベには緋色と青色が存在し、倒すことでそれぞれの聖杯瓶が回復する\\nただし、上限を超えて回復することはない\\n\r",
  "250": "\t<?kgOk?>　A／○ボタン（プラット考慮した決定ボタン）\\n<?kgCancel?>　B／×ボタン（プラット考慮したキャンセルボタン）\\n<?kgRD?>　A／×ボタン\\n<?kgRR?>　B／○ボタン\\n<?kgRL?>　X／□ボタン\\n<?kgRU?>　Y／△ボタン\r",
  "251": "\t<?kgU?>　十字キー：↑\\n<?kgD?>　十字キー：↓\\n<?kgL?>　十字キー：←\\n<?kgR?>　十字キー：→\\n<?kgUD?>　十字キー：↑↓\\n<?kgLR?>　十字キー：→↑\\n<?kgUDLR?>　十字キー：↑↓←→\r",
  "252": "\t<?kgL1?>　LB／L1ボタン\\n<?kgR1?>　RB／R1ボタン\\n<?kgL1R1?>　LB／L1ボタン、RB／R1ボタン両方\\n<?kgL2?>　LT／L2ボタン\\n<?kgR2?>　RT／R2ボタン\\n<?kgL2R2?>　LT／L2ボタン、RT／R2ボタン両方\r",
  "253": "\t<?kgL3?>　Lスティック押し込み（L3）\\n<?kgR3?>　Rスティック押し込み（R3）\\n<?kgLStick?>　Lスティック\\n<?kgRStick?>　Rスティック\\n<?kgTouchPadL?>　Backボタン／パッド左\\n<?kgTouchPadR?>　Startボタン／パッド右\\n<?kgStart?>　Startボタン／Startボタン\\n<?kgBack?>　Backボタン／パッド左\r",
  "": ""
}
